/* Account is not set */
"Account is not set" = "Twitterアカウントが設定されていません。設定アプリでTwitterアカウントを設定してください。";

/* Buy this song in iTunes */
"Buy this song in iTunes" = "この曲をiTunesで購入する";

/* Can't post to twitter. */
"Can't post to twitter." = "Twitterに投稿できません。";

/* Developer */
"Developer" = "開発者";

/* Do you want to reset setlist? */
"Do you want to reset setlist?" = "セットリストをリセットしますか？";

/* Facebook */
"Facebook" = "Facebook";

/* Informtaion */
"Information" = "情報";

/* Item Not Set */
"Item Not Set" = "会場またはセットリストが選択されていません。";

/* Items are not set */
"Items are not set." = "会場またはセットリストが選択されていません。";

/* iTunes Link */
"iTunes Link" = "iTunesリンク";

/* Loading Status */
"Loading..." = "Loading...";

/* No */
"No" = "キャンセル";

/* No Result */
"No Result" = "投稿なし";

/* Place List */
"Place List" = "会場一覧";

/* Post Multiple tweets to twitter because tweet is over 140 characters */
"Post Multiple tweets to twitter because tweet is over 140 characters" = "140字以上のため、Twitterに複数の投稿を行います。";

/* Post to Facebook */
"Post to Facebook" = "Facebookへ投稿";

/* Post to SNS */
"Post to SNS" = "SNSヘ投稿";

/* Post to Twitter */
"Post to Twitter" = "Twitterへ投稿";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* Reset Set List */
"Reset SetList" = "セットリストをリセット";

/* RockFordRecords Co,. Ltd. */
"RockFordRecords Co,. Ltd." = "RockFordRecords Co,. Ltd.";

/* Select Place */
"Select Place" = "会場選択";

/* Select Set List */
"Select Set List" = "セットリスト選択";

/* Song Link */
"Song Info" = "曲情報";

/* Tweet of everyone */
"Tweet of everyone" = "みんなのツイート";

/* Twitter */
"Twitter" = "Twitter";

/* Yes */
"Yes" = "はい";

